Repository: okrchv/UAlerts
Catalog: UAlert/*.lproj/Localizable.strings
Languages: uk

source: Air alarm
uk: Повітряна тривога

source: Started at %@
uk: Початок %@

source: All good
uk: Все спокійно

source: without air alarms
uk: без тривог

source: end of the last alarm
uk: відбій останньої тривоги

source: out of data about last alarm
uk: немає даних про останню тривогу

source: Shelters map
uk: Мапа укриттів

source: min to the nearest shelter
uk: хв до найближчого укриття

source: alarms now in Ukraine
uk: тривог зараз в Україні

source: Change
uk: Змінити

source: No Region
uk: Не вибрано

source: Region
uk: Регіон

source: Notification Settings
uk: Налаштування сповіщень

source: Notifications
uk: Сповіщення

source: Settings
uk: Налаштування

source: Regions
uk: Регіони

source: UAlerts is unavailable
uk: UAletrs недоступний

source: Please select region to continue
uk: Будь ласка виберіть регіон для продовження

source: Select Region
uk: Вибрати регіон

source: There is no danger
uk: Небезпека відсутня

source: An emergency alert is active!
uk: Оголошено сигнал тривоги!

source: Alerts
uk: Оповіщення

source: Alerts statistics
uk: Статистика тривог

source: The alarm is canceled
uk: Відбій сигналу тривоги

source: Please go to the shelter
uk: Пройдіть, будь ласка, в укриття

source: You may leave the shelter
uk: Можна залишати укриття

source: %@ UNKNOWN
uk: %@ Невідомий тип небезпеки

source: %@ AIR
uk: %@ Повітряна небезпека

source: %@ ARTILLERY
uk: %@ Загроза артобстрілу

source: %@ URBAN_FIGHTS
uk: %@ Міські бої

source: %@ CHEMICAL
uk: %@ Хімічна небезпека

source: %@ NUCLEAR
uk: %@ Радіаційна небезпека

source: %@ INFO
uk: %@ Оповіщення
